[
  "auto-card-link",
  "obsidian-focus-mode",
  "obsidian-linter",
  "copy-as-latex",
  "math-booster",
  "vertical-tabs",
  "obsidian-latex-environments",
  "custom-font-loader",
  "obsidian-tikzjax",
  "obsidian-completr",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-admonition",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-pandoc",
  "obsidian-latex-suite",
  "obsidian-enhancing-export",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "image-converter",
  "folder-notes",
  "code-styler",
  "webpage-html-export",
  "mathlinks",
  "pseudocode-in-obs",
  "obsidian-matrix",
  "quick-preview",
  "math-in-callout",
  "fontsource",
  "transfer-latex-from-gpt",
  "latex-exporter",
  "ai-latex-generator"
]